import React from "react";

export default function One13({title}){
    return(
        <div>
           <h1>Письмо к Великому.</h1><br/>

Она сияла в страшной тьме,<br/>
То Вифлеемская звезда,<br/>
Не увидать в чудесном сне<br/>
Пред кем она воплощена.<br/>
<br/>
Её язык подобен жалу,<br/>
Целителен, как серафим,<br/>
По небу скачет уж шакалом<br/>
И в бесконечности хрипит.<br/>
<br/>
Мне руку бы подставить к ней,<br/>
Но свет её – кровавый месяц.<br/>
Зажался в угол бог Морфей,<br/>
Пророчества свои подвесив.<br/>
<br/>
Пред ликом праведной звезды<br/>
Сложили головы все боги.<br/>
И имя ей знакомо всем,<br/>
Кто будущность провел в остроге.<br/>
<br/>
То был Великий Достоевский,<br/>
В лице всем зримой нам звезды,<br/>
От горя в небе поседевший,<br/>
Но не бросающий узды.<br/>
<br/>
Как памятник не сделать Солнцу,<br/>
Так и его не изобразить,<br/>
Не подлежит Вселенский сходству<br/>
Привычной для земной красы.<br/>
<br/>
Его люблю я так безбожно<br/>
И оды страстные слагаю,<br/>
И смерти мне принять несложно,<br/>
А лико всё же задрожало...<br/>
<br/>
Все встанут на колени точно,<br/>
Поняв всю бренность бытия,<br/>
Что смерть, что жизнь,<br/>
Очнись! Порочна!<br/>
<br/>
Федор Михайлович — вот красота!

        </div>
    )
}