import React from "react";

export default function One1({title}){
    return(
        <div><h1>Гробовые молитвы.</h1><br/>

        Пустые хвалёные улицы.<br/>
        Гроб. Крест. Тишина.<br/>
        Горб на ветру сутулится,<br/>
        В обличье сам Сатана.<br/>
        <br/>
        Будет пляска сокрушать ветра,<br/>
        Хлопот поднимать пыль,<br/>
        Но в этой фантасмагории ты один.<br/>
        <br/>
        Плакучая тонкая ива,<br/>
        Упавшая в топь, топь дрянной души.<br/>
        При ней плакаться, жаться стыдливо –<br/>
        Доказательство твоей пустоты.<br/>
        <br/>
        И не нужно мирской благодати,<br/>
        Райских пряных плодов,<br/>
        Лико подобно стати:<br/>
        Лживых топленных слов.<br/>
        <br/>
        Стоит рубить с плеча,<br/>
        Чтобы раз и навсегда,<br/>
        Копоть тухлых ветвей сгоряча<br/>
        Прожигает как тысячу. Клин.<br/>
        <br/>
        Клин в душу и хладное сердце,<br/>
        Умершего, как и всё человеческое в человеке,<br/>
        Нет ничего ледянее сущности<br/>
        Не имеется, не светится будущее.<br/>
        <br/>
        Лишь могила, ковыль, трава.<br/>
        Осень приближает к смерти<br/>
        И желтеет на могилах листва.<br/>
        <br/>
        Путник, ты хотел раздеться?<br/>
        Вот крест - и тебе туда.<br/>
        Ни в одной пучине нам греться.<br/>
        Жизнь, смерть по итогу - судьба.<br/>
        <br/>
        Ворон разряжает ветра,<br/>
        Не нужно искать конца.<br/>
        После смерти будут года<br/>
        Такие же, как и всегда.<br/>
        </div>
    )
}