import React from "react";

export default function One10({title}){
    return(
        <div>
           <h1>Письмо Спасающему.</h1><br/>

Залатай мою боль, дорогая,<br/>
Я уверена это сможешь ты.<br/>
Истязала себя, не зная,<br/>
Что вместо разума лишь мечты.<br/>
<br/>
Я хотела затронуть пламя,<br/>
Вновь прикоснуться к чуду,<br/>
Но в этой холодной тьме,<br/>
Я одна и таковой вечно буду.<br/>
<br/>
Говорила себе не плачь,<br/>
Говорила себе мужайся,<br/>
Но пришел мой духовный палач,<br/>
И я голову сложила на счастье.<br/>
<br/>
Я снова пойду гадать<br/>
Мне снова выпадет Гебо.<br/>
Я не хочу Ингуз, выпади, милая Перто.<br/>
Нет, не выпадешь ты...<br/>
<br/>
Я все давно это знаю,<br/>
Но снова и снова я в эти игры играю.<br/>
Тихо. Тихо. Проснись.<br/>
Солнце мое, не спи.<br/>
<br/>
Я ждала тебя столько лет,<br/>
Теперь рушатся мои мечты…<br/>

        </div>
    )
}