import React from "react";

export default function One11({title}){
    return(
        <div>
<h1>Письмо Спасителя.</h1><br/>
<br/>
Дорогая моя, хорошая,<br/>
Этот мир не стоит твоих слез.<br/>
Дорогая моя, пригожая,<br/>
Столько бывает грез.<br/>
<br/>
Я возьму тебя под одеяло,<br/>
Буду руки твои целовать.<br/>
А может этого мало,<br/>
Я хочу тебя утешать.<br/>
<br/>
Нет не плачь, моя милая,<br/>
Ты. Всё сделала для этого счастья.<br/>
Не рушь свою жизнь и мечты,<br/>
Не води ножом по запястью.<br/>
<br/>
Это горе оставит след.<br/>
Но услышь. Ты не одна.<br/>
Проживи этот явственный бред,<br/>
Но, пожалуйста, не сходи с ума.<br/>
<br/>
Дорогая моя, хорошая,<br/>
Всё останется в воспоминаниях.<br/>
Он останется навсегда, вечно твой,<br/>
Вспоминающий о всех стараниях.<br/>
<br/>
Ему больно, когда больно тебе.<br/>
Вы родная душа воедино.<br/>
Храни всё, что свято в тебе.<br/>
И любовь навек сохрани ты.<br/>
<br/>
Не беспокойся, дорогая моя,<br/>
Ваши души навечно целы.<br/>
Это больно. Очень. Знаю.<br/>
Эта боль не имеет пределы.<br/>
<br/>
Но, когда тихо плачешь ты,<br/>
Кто-то остро чувствует это.<br/>
Сохрани любовь, сохрани.<br/>
Будь сакрально с ним одним целым.<br/>

        </div>
    )
}