import React from "react";

export default function One12({title}){
    return(
        <div>
           <h1>Письмо к Безликому.</h1><br/>
В этом тесном коридоре становится холодно,<br/>
Проходит рябь, прорывает глазницы.<br/>
Я отпускаю навсегда то, что мне дорого:<br/>
Имена, картины, слова, лица.<br/>
<br/>
Солнце садится, просится спать,<br/>
Коверкая последние вдохи,<br/>
Надеюсь, этот вечер не придет опять,<br/>
Но даже у вечера есть ноги.<br/>
<br/>
Всё как в ту же секунду вспомнится –<br/>
Моя кровь леденеет в жилах,<br/>
Надеюсь, опыт нам этот запомнится,<br/>
Где мы любили, но просто были.<br/>
<br/>
Ты сказал никогда не забудешь меня,<br/>
И я никогда не забуду,<br/>
Тихо сквозь пальцы утекает река,<br/>
Всё, что на свете, мне больше не любо.<br/>
<br/>
Нет смысла в жизни, если нет ошибок,<br/>
У меня она роковая.<br/>
Я хочу всё вернуть, но время зыбко.<br/>
Пусть у тебя появится другая.<br/>
<br/>
Прости. Скажу я в пустоту,<br/>
Но ты меня уже не услышишь.<br/>
Постой, всё так же люблю,<br/>
Но серый дождь стучит по крыше.<br/>
<br/>

Мои слова теперь пустые<br/>
Их больше не очеловечить.<br/>
Актеры мы с тобой немые,<br/>
Смогли мы сердце всё увечить.<br/>
<br/>
Смотрю я на тебя в ночи<br/>
И облик твой всё представляю.<br/>
Люби, забудь или ищи,<br/>
Что делать я уже не знаю.<br/>
<br/>
С тобой духовно обручились<br/>
Теперь я пала пред тобою.<br/>
Из сердца вопли доносились,<br/>
Но было то нам всё судьбою.<br/>
<br/>
В моей душе бывает смута,<br/>
Как ветер я сейчас юна,<br/>
Но помнить и любить я буду<br/>
И пить вино уже сполна.<br/>
<br/>
В бреду я видела твой образ,<br/>
Он отрекался от меня,<br/>
Но ласковый и нежный голос<br/>
Опять позвал, позвал меня.<br/>
<br/>
Но на холсте была слеза.<br/>
И краски тихо растеклись...<br/>
В картине той была душа<br/>
И все цвета в один слились.<br/>

        </div>
    )
}