import React from "react";

export default function One2({title}){
    return(
        <div><h1>(Об) Отверженных.</h1><br/>
        Суетились дикие странники,<br/>
        Розу искали в снегу.<br/>
        Свергли в чащу изгнанников<br/>
        В бесконечном бреду.<br/>
        <br/>
        Тучи на небе сгущались,<br/>
        Падали грудью на край,<br/>
        Богом беспрестанно карались,<br/>
        Покидая бесстыдный рай.<br/>
        <br/>
        Ветры буйные воют,<br/>
        Роза ветров разошлась.<br/>
        Воздух с костями играют,<br/>
        Опера тут началась.<br/>
        <br/>
        Меркнет. Замыкается время:<br/>
        Давит пространство на грудь,<br/>
        Деревья в висках седеют,<br/>
        Ища свой тернистый путь.<br/>
        <br/>
        Гаркнули вороны мертвые,<br/>
        Крест пошатнулся в ночи.<br/>
        Словно тексты стертые,<br/>
        Восстают умершие палачи.<br/>
        <br/>
        Лунный свет отражала свеча,<br/>
        Пока дождь орошал поля.<br/>
        Рушилась чья-то мечта,<br/>
        Не увидит больше Мира Земля. <br/>
        <br/>
        Умер отшельник преданный<br/>
        Тот, кто грешность создал,<br/>
        И черти никому неведанные<br/>
        Обуяли людские сердца.<br/>
        <br/>
        Как кровь вытекает с артерии,<br/>
        Печень крошится на ломтики,<br/>
        Так сплетались грехосплетения-<br/>
        Гнойные ромашковые зонтики.<br/>
        <br/>
        Мать повернется - чужое дитя,<br/>
        Съест его с потрохами,<br/>
        Только кости, тихо скорбя,<br/>
        Сольются в унисон с пауками.<br/>
        <br/>
        Поп возропщет на бога,<br/>
        Разрушит построенный храм,<br/>
        Скрывая в душе надежду,<br/>
        Что примет его Сатана.<br/>
        <br/>
        Будут кости играть с ребятишками,<br/>
        Кресты на балу танцевать.<br/>
        Девчонки вместе с мальчишками<br/>
        От греха изрядно стонать.<br/>
        <br/>
        
        Ветер буйно дует, буйно дует.<br/>
        - Проклянет. Тучи сгущаются, тучи…<br/>
        Теперь ты сирота:<br/>
        Вечно страдалицей будешь<br/>
        - Великомученица греха!<br/>
        <br/>
        Поп разутешил светлейшую,<br/>
        Золотые монеты бренчат.<br/>
        Выбирай из зол меньшую,<br/>
        Но быть падшим - Судьба.<br/>
        </div>
    )
}