import React from "react";

export default function One3({title}){
    return(
        <div><h1>Убаюканный колыбелью.</h1><br/>
            Безликой правды убежденья,<br/>
        Как руки мертвые дитя.<br/>
        Настала колыбель сомненья,<br/>
        Как темнота в бренности дня.<br/>
        <br/>
        Ты закрываешься в могиле,<br/>
        Весенний дождь смывает грязь.<br/>
        Когда-то эти строки были<br/>
        Родными – скажем не таясь.<br/>
        <br/>
        Угрюмый лес тенями правит,<br/>
        Сплелось всё в пляске фантасмагорий.<br/>
        Нам жизнь глоток незримый дарит,<br/>
        Не предоставляя аллегорий.<br/>
        <br/>
        В моей душе угаснет свет,<br/>
        Так происходит со всем однажды.<br/>
        Ничто никак не даст ответ.<br/>
        Упасть – не встать способен каждый.<br/>
        </div>
    )
}