import React from "react";

export default function One4({title}){
    return(
        <div>
            <h1>Человек заброшенный.</h1><br/>
Куда бежать, коли конец не ясен,<br/>
И холод в тисках держит черепа,<br/>
И где начало, замысел - напрасно,<br/>
Напрасно всё… и жил, и умирал.<br/>
<br/>
Сковало. Сердце – главный враг людей,<br/>
Оно толкает на бездумные поступки,<br/>
Но всё же ничего на свете нет странней,<br/>
Чем глядеть на плывущие расшатанные шлюпки.<br/>
<br/>
Так и жизнь наша плывёт, качаясь,<br/>
То прямо, косо, волнами, бурно, тихо,<br/>
Но к концу всё же возвращаясь,<br/>
Где спокойно, хоть и нету мира.<br/>
<br/>
Поломанная шлюпка плывет куда-то вдаль, <br/>
Создавая иллюзию спокойствия,<br/>
Но поглядишь сплошная там печаль.<br/>
Дня два не больше осталось плыть с расстройствами.<br/>
<br/>
Проплывёт тихо и бездейственно<br/>
И также спустится ко дну.<br/>
И так проходит всё, пускай болезненно,<br/>
Но мы сами выбираем глубину.<br/>

        </div>
    )
}