import React from "react";

export default function One5({title}){
    return(
        <div>
            <h1>Увидевший мир. </h1><br/>
Ночная тишь, как сонное дитя,<br/>
И глушь, манящая в мечтанья девы.<br/>
Благие волны, таинства храня,<br/>
Пролили кровь, добавив в жизни сферы.<br/>
<br/>
И словно холст художника творца,<br/>
Окрылённого гаванью потока,<br/>
Я смотрю в дальние края, <br/>
Но не вижу прежнего порока.<br/>
<br/>
Воздух чист, как бездонные глаза Авроры,<br/>
И поля бескрайни, как молитва,<br/>
Тишина...бесконечные мелиссовы просторы,<br/>
И только самые родные лица.<br/>
<br/>
Лико музы, о моя ты дева!<br/>
Не уходи побудь со мной чуть-чуть.<br/>
Но природе люди надоели,<br/>
Поэтому отправляет меня в путь.<br/>
Ты, природа милая, все знаешь.<br/>
Люди часто любят не любя, <br/>
Но от этого вряд ли ты страдаешь.<br/>
Ведь Мать твоя – сама сыра Земля.<br/>

        </div>
    )
}