import React from "react";

export default function One6({title}){
    return(
        <div>
           <h1> Письма к Душегубу.</h1><br/>

Прости меня, пожалуйста, Е***,<br/>
Я предала нашу дружбу.<br/>
Думала лишь о себе,<br/>
Уповала в своих только чувствах.<br/>
<br/>
Прости меня, пожалуйста, Е***,<br/>
Хочешь, я так не буду?<br/>
Хочешь, я замолчу?<br/>
Хочешь, поверю в чудо.<br/>
<br/>
Прости меня, пожалуйста, Е***,<br/>
Скажи мне только одно.<br/>
Кто мы друг для друга теперь<br/>
И сколько нам вместе дано?<br/>
<br/>
Прости меня, пожалуйста, Е***,<br/>
Мне самой тоже очень больно.<br/>
Я растоптала косы во тьме,<br/>
Дитя твое снова вольно.<br/>
<br/>
Прости меня, пожалуйста, Е***,<br/>
Обещай, что будешь любить.<br/>
Так, как завещало сердце,<br/>
Так, как хочется быть.<br/>

        </div>
    )
}