import React from "react";

export default function One7({title}){
    return(
        <div>
           <h1>Письма к Душегубу.</h1><br/>

Постой. Не беги. Не бросай меня.<br/>
Разве так можно с сестрой?<br/>
Постой. Не губи. Не терзай меня.<br/>
Я готова принять свой Рок.<br/>
<br/>
Постой. Не молчи. Не препятствуй.<br/>
Мне так тепло с тобой…<br/>
Постой. Не кричи. Обещай мне.<br/>
Что несмотря ни на что вечно мой.<br/>
<br/>
Постой. Не плачь. Не шепчи мне.<br/>
Этой ночью я сплю снова дурно…<br/>
Постой. Оставь. Напиши мне.<br/>
Я жду сообщение утром.<br/>

        </div>
    )
}