import React from "react";

export default function One8({title}){
    return(
        <div><h1>Письма к Душегубу.</h1><br/>

        Говорить без слов.<br/>
        Кричать без звука.<br/>
        Метать без клочьев.<br/>
        Тешить чудо.<br/>
        <br/>
        Любить без боли.<br/>
        Молчать без правил.<br/>
        Напрасно жить.<br/>
        Я жизнь оставил.<br/>
        <br/>
        Уйти без шага.<br/>
        Маршрут без дороги.<br/>
        Быть немного пьяным,<br/>
        Немного в рассудке.<br/>
        <br/>
        Плакать без слез.<br/>
        Метаться без боли.<br/>
        Сложить в сундук,<br/>
        Закрыть не на воле.<br/>
        <br/>
        Дышать без воздуха.<br/>
        Биться без пульса.<br/>
        Сурово роптать,<br/>
        Роптать на искусство.<br/>
        <br/>
        Пустота без пространства.<br/>
        Свет без тени.<br/>
        Я так хотела<br/>
        Без доли сомненья.<br/>
        </div>
    )
}