import React from "react";

export default function One9({title}){
    return(
        <div><h1>Письма к Душегубу.</h1><br/>

        Я крепко стиснула руки<br/>
        В этот раз не на своей шее.<br/>
        Я тихо прошептала "люблю",<br/>
        Но в этот раз искренне веря.<br/>
        <br/>
        Люблю. На этом должна быть точка?<br/>
        У меня совсем по-другому.<br/>
        Я разорвала свое сердце в клочья,<br/>
        Теперь мне не нужен повод.<br/>
        <br/>
        Теперь мне не нужно время,<br/>
        Теперь я закопала чувства.<br/>
        Где-то бродит бремя.<br/>
        Любить – это тоже искусство.<br/>
        <br/>
        Страдать – это тоже краска,<br/>
        Рвать – это тоже чувства.<br/>
        Любить бывает больно,<br/>
        Но любить тоже искусство.<br/>
        <br/>
        Любить можно нежно и страстно,<br/>
        Любить можно по-братски тоже.<br/>
        Любить можно так, как хотелось.<br/>
        Любить можно даже без чувства.<br/>
        <br/>
        Я люблю. На этом точка.<br/>
        И любить заявляю – буду.<br/>
        Может быть, совсем по-другому,<br/>
        Вечно твоя Балда, Солнце и Ёжик.<br/>
        </div>
    )
}